---
kind: enumMember
id: F:Autodesk.Revit.DB.FamilySource.Project
enum: Autodesk.Revit.DB.FamilySource
zh: 项目
source: html/d8554318-b292-2a6c-590a-c2af54c49ad6.htm
---
# Autodesk.Revit.DB.FamilySource.Project

**中文**: 项目

Loading the family from target project document.